export default {
  1: [
    {
      id: 1,
      img: "🏋🏻",
    },
    {
      id: 1,
      img: "🏋🏻",
    },
  ],
  2: [
    {
      id: 1,
      img: "🎡",
    },
    {
      id: 2,
      img: "🔮",
    },
    {
      id: 1,
      img: "🎡",
    },
    {
      id: 2,
      img: "🔮",
    },
  ],
  3: [
    {
      id: 1,
      img: "🦅",
    },
    {
      id: 2,
      img: "👬🏿",
    },
    {
      id: 3,
      img: "👷🏽",
    },
    {
      id: 1,
      img: "🦅",
    },
    {
      id: 3,
      img: "👷🏽",
    },
    {
      id: 2,
      img: "👬🏿",
    },
  ],
  4: [
    {
      id: 1,
      img: "🆖",
    },
    {
      id: 2,
      img: "🇮🇶",
    },
    {
      id: 3,
      img: "🦙",
    },
    {
      id: 4,
      img: "🫁",
    },
    {
      id: 1,
      img: "🆖",
    },
    {
      id: 2,
      img: "🇮🇶",
    },
    {
      id: 3,
      img: "🦙",
    },
    {
      id: 4,
      img: "🫁",
    },
  ],
  5: [
    {
      id: 1,
      img: "😚",
    },
    {
      id: 2,
      img: "🏄🏾",
    },
    {
      id: 3,
      img: "🐢",
    },
    {
      id: 4,
      img: "🇧🇱",
    },
    {
      id: 5,
      img: "👳🏽",
    },
    {
      id: 1,
      img: "😚",
    },
    {
      id: 2,
      img: "🏄🏾",
    },
    {
      id: 3,
      img: "🐢",
    },
    {
      id: 4,
      img: "🇧🇱",
    },
    {
      id: 5,
      img: "👳🏽",
    },
  ],
};
